@extends('site.app')
@section('title') {{ $pageTitle }} @endsection
@section('content')
    <div class="page-content">
        <div class="row">
            <div class="col-12">
                <h1 class="page-title text-center">
                    درباره ما
                </h1>
            </div>
            <div class="col-12">
                <div class="row justify-content-center">
                    <div class="col-12 col-md-8">
                        <p class="text-justify">
                            بی سی سی از سال ۱۳۸۰ آغاز به کار نموده و تا کنون توانسته به واسطه کیفیت در ارائه خدمات و
                            کالا ها
                            ی خود جایگاهی شایسته ، در میان خانواده های ایرانی بدست آورد از عوامل دیگری که موجب این
                            موفقیت
                            گردیده , دیدگاه برند محور مدیران مجموعه است که تبدیل به مزیت رقابتی قدرتمند در برابر برند
                            های
                            سنتی موجود در بازار پوشاک نوزاد ایران شده است. در سال ۱۳۸۴ و با تغییر هیئت مدیره بی سی سی ،
                            بیشتر از پیش فعالیت های برند سازی در این سازمان قوت گرفت چراکه مدیران جدید ، بازاریابی را
                            ابزاری
                            مهم برای بدست آوردن سهم بازار دانسته و به این دلیل سرمایه گزاری های قابل توجهی در این راستا
                            صورت
                            پذیرفت. با در پیش گرفتن دیدگاه برند محور یکی از اصلی ترین ماموریت های بی سی سی ارایه محصول
                            با
                            کیفیت استاندارد و بدون حساسیت برای پوست نوزادان شد از این رو پارچه هایی که از ۱۰۰% پنبه تهیه
                            گردیده بود و همچنین سایر متعلقات بدون آلرژی، برای تولید محصولات بی سی سی مورد استفاده قرار
                            گرفت
                            .در سال ۱۳۹۷ به علت استقبال بالا از محصولات بی سی سی بخش تولید این مجموعه ارتقاء یافت و از
                            تولیدی به شکل کارگاه به کارخانه تبدیل گردید. در سال ۱۳۹۱ اولین شعبه ی بی سی سی در تهران،
                            مرکزخرید میلادنور افتتاح گردید . شعبات بی سی سی تا سال ۱۳۹۷ به ۱۷ شعبه در سراسر ایران ارتقاء
                            یافت . در مقوله ی ارایه خدمات در شعب بی سی سی به جای استفاده از روش های سنتی متداول در ایران
                            که
                            فروشگاه را تنها محلی برای فروش و انتخاب محصول درنظرمیگیرند، ازهنر فروشگاه گردانی (Shopping
                            art)
                            استفاده شد که این مهم موجب آن گردید فروشگاه های بی سی سی از دیگر فروشگاه های لباس نوزاد در
                            ایران
                            متمایز شود.
                        </p>
                    </div>
                </div>
                <div class="row justify-content-center"  style="margin-top: 6rem">
                    <div class="col-12 col-md-6">
                        <img class="w-100" src="https://www.babycottons.com/media/wysiwyg/about_large_new_1.jpg" alt="">
                    </div>
                    <div class="col-12 col-md-6">
                        <img class="w-100" src="https://www.babycottons.com/media/wysiwyg/about_large_new_1.jpg" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
