@extends('site.app')
@section('title') {{ $pageTitle }} @endsection
@section('content')
    <div class="page-content">
        <div class="row">
            <div class="col-12">
                <h1 class="page-title text-center">
                    راهنما
                </h1>
            </div>
            <div class="col-12">
                <div class="row justify-content-center">
                    <div class="col-12 col-md-8">
                        <p class="text-justify text-pre-line">
                            بی سی سی از سال ۱۳۸۰ آغاز به کار نموده و تا کنون توانسته به واسطه کیفیت در ارائه خدمات وشما می توانید از طریق سایت رسمی بی سی سی و به صورت غیرحضوری لباس نوزاد خود را تهیه فرمائید.

                            برای این منظور تمامی مراحل به صورت  نوشتاری و فیلم راهنما در این قسمت برای راهنمایی هرچه بهتر شما قرار گرفته است .

                            در ابتدا می بایست اگر تا به این لحظه عضو سایت نشده اید نسبت به عضویت اقدام کنید .بدین روش که در بالای صفحه بر روی کلمه عضویت کلیک کنید .در صفحه باز شده نام و نام خانوادگی، کلمه عبور

                            به دلخواه، پست الکترونیکی (ایمیل )و شماره تلفن همراه خودرا وارد کنید و سپس برروی گزینه عضویت کلیک نمایید.

                            پس از عضویت، شما به صفحه اصلی سایت برمی گردید .در این صفحه شما میتوانید برای خرید از چهار گزینه بالای اسلاید شو استفاده فرمایید .(پیشنهاد می گردد برای آسان شدن خرید از گزینه منوی پوشاک نوزاد استفاده گردد ) .

                            در صفحه محصولات تمامی طرح ها به صورت تصادفی نمایش داده می شود . برای آسان شدن انتخاب کالای مورد نیاز سمت راست صفحه فیلترها ( انتخاب دسته بندی، انتخاب جنسیت، انتخاب طرح، انتخاب رنگ، انتخاب سایز ) قرار داده شده تا با استفاده از این فیلترها راحت تر بتوانید به محصول مورد نظر دست پیدا کنید .

                            پس از انتخاب گزینه مورد نظر در فیلترها و یا عدم استفاده از آنها شما می بایست محصول مورد نظر خود را انتخاب و برروی آن کلیک نمایید .پس از باز شدن صفحه جدید شما میتوانید با بردن نشانگر برروی تصویر، تمامی جزئیات را مشاهده فرمایید .در سمت چپ می بایست در قسمت انتخاب سایز ،سایز مورد نظر خودرا انتخاب فرمایید ..بدیهی است در صورت موجود نبودن کالای مورد نظر در سایز انتخابی شما، کالا با گزینه عدم موجودی نمایش داده میشود .

                            پس از انتخاب سایز می بایست بر روی گزینه اضافه به سبد را کلیک نمایید .بدین صورت کالای مورد نظر شما به سبد خرید که در تمامی صفحات آن را در سمت چپ بالا به صورت سبد به رنگ سرخابی مشاهده میکنید اضافه می نمایید .شما میتوانید به همین روش تمامی تکه های انتخابی خود را به سبد خرید اضافه نمایید .

                            پس از اتمام انتخاب لباس ها می بایست نشانگر موس خود را بر روی سبد خرید در بالا سمت چپ برده و بر روی گزینه مشاهده سبد خرید کلیک نمایید .

                            در صفحه باز شده سبد خرید تمامی کالاهای انتخابی شما نمایش داده شده و قیمت کل تمامی محصولات در ذیل آن نمایش داده میشود .شما میتوانید در این قسمت در صورتی که تمایل به حذف یکی از محصولات انتخابی خود دارید بر روی گزینه سطل زباله در روبروی هرکالا کلیک کرده و محصول مورد نظر را حذف نمایید .همچنین برای اضافه کردن محصول دیگر میتوانید از گزینه افزودن محصول دیگر در سمت راست صفحه استفاده نمایید.در صورت تایید تمامی خرید های انتخابی می بایست برروی گزینه رفتن به مرحله نهایی کلیک فرمایید.

                            در صفحه جدید می بایست تمامی اطلاعات گیرنده محصول اعم از نام و نام خانوادگی، استان و شهر محل زندگی، کدپستی ( حتما باید توسط حروف انگلیسی وارد گردد ) نشانی گیرنده کامل با ذکر پلاک و طبقه، شماره تماس ثابت و شماره همراه کامل گردد .( مشتریان ساکن تهران با انتخاب نحوه ارسال پیک تهران، می توانند ساعت و زمان دریافت کالای خریداری شده خود را انتخاب نمایند) . همچنین می توانید نحوه ارسال کالای خودرا از طریق گزینه های موجود ( پست سفارشی،پست پیشتاز و پیک موتوری ) انتخاب نمایید هزینه هرکدام از این روش های ارسال درمقابل آن مشخص است.همچنین ساکنین شهر تهران می توانند از گزینه پرداخت درمحل نیز برای پرداخت وجه استفاده نمایند. پس از تکمیل تمامی گزینه ها می بایست بر روی گزینه ثبت و پرداخت کلیک نمایید .بدیهی است اشتباه و یا عدم درست وارد کردن اطلاعات در گزینه های اجباری یا ستاره دار با خطا مواجه شده و می بایست نسبت به تکمیل درست اطلاعات اقدام نمایید .

                            پس از کلیک بر روی گزینه ثبت و پرداخت شما به درگاه بانکی متصل می شوید.لذا می بایست در این قسمت روش خرید اینترنتی را انجام و پس از تکمیل تمامی اطلاعات درخواستی بر روی گزینه پرداخت و سپس تکمیل فرآیند خرید کلیک نمایید .درصورت تایید خرید و ثبت، شما به سایت ارجاع و با گزینه سفارش شما با موفقیت ثبت گردید مواجه خواهید شد و یک شماره سفارش به شما نمایش داده می شود که به منزله تکمیل فرآیند خرید می باشد.

                            جهت پیگیری سفارش میتوانید از پنل کاربری خود مراحل سفارش را مشاهده فرمایید . در صورت بروز هرگونه مشکل و یا تاخیر از طرف شرکت با شما تماس و یا برای شما پیام قرار داده می شود.

                            همچنین می توانید نظرات پیشنهادات و انتقادات خود را در رابطه با سفارش دریافتی در پنل کاربری خود با ما درمیان بگذارید.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
